{
  "7- Faire ses déclarations pour soi et sa famille": {
    "title": "Faire des démarches pour ma famille et moi",
    "subTitle": "Pendant le confinement, je télécharge mon attestation pour sortir prendre l’air avec mes enfants. Je peux vérifier sur Internet si j’ai droit à des aides sociales.",
    "picto": "/images/pictos_optimized/picto_demarchefamille.svg",
    "description": [
      "J’utilise mon ordinateur, je vérifie si j’ai le droit à des aides sociales ou je déclare mes droits (CAF, …),",
      "je télécharge mon autorisation de sortie pendant le confinement."
    ],
    "path": "declaration-famille"
  },
  "8 - Faire ses déclarations pour son travail": {
    "title": "Faire des démarches liées à mon travail ou mon entreprise",
    "subTitle": "Pendant le confinement, je m’informe sur le chômage partiel et sur les aides que je peux recevoir.",
    "picto": "/images/pictos_optimized/picto_demarchetravail.svg",
    "description": [
      "Je fais mes démarches auprès de Pôle emploi,",
      "je m’informe sur le chômage partiel et sur les aides que je peux recevoir."
    ],
    "path": "declaration-travail"
  },
  "1- Consulter son médecin en ligne et déclarer son arrêt maladie": {
    "title": "Voir un médecin",
    "description": [
      "Je souhaite voir un médecin grâce à Internet,",
      "J'ai besoin de déclarer mon arrêt de travail."
    ],
    "subTitle": "Pendant le confinement, je peux voir un médecin sur Internet (téléconsultation) si j’ai une question, besoin d’une ordonnance ou d’un arrêt de travail.",
    "picto": "/images/pictos_optimized/picto_telemedecine.svg",
    "path": "se-soigner"
  },
  "4- Communiquer avec ses proches à distance": {
    "title": "Rester en contact avec mes proches",
    "description": [
      "Je peux téléphoner et échanger par Internet avec ma famille et mes proches,"
    ],
    "subTitle": "Pendant le confinement, je peux continuer à prendre des nouvelles de mes amis et de ma famille. Je peux leur envoyer des photo ou les appeler en utilisant de la vidéo pour qu’ils me voient.",
    "picto": "/images/pictos_optimized/picto_proches.svg",
    "path": "communiquer"
  },
  "3- Télétravailler": {
    "title": "Travailler depuis chez moi",
    "description": [
      "Je peux travailler à distance avec mes collègues sur des outils partagés."
    ],
    "subTitle": "Pendant le confinement, des outils peuvent m’aider à faire des réunions en ligne, travailler sur un document avec mes collègues ou améliorer ma connexion Internet.",
    "picto": "/images/pictos_optimized/picto_teletravail.svg",
    "path": "teletravailler"
  },
  "6- Faire l'école à la maison": {
    "title": "Faire l’école à la maison",
    "subTitle": "Pendant le confinement, mes enfants continuent à apprendre. Je peux trouver des émissions de radio, des vidéos pédagogiques. Je prévois des activités amusantes à faire avec eux à l’intérieur.",
    "picto": "/images/pictos_optimized/picto_ecole.svg",
    "description": [
      "Je me connecte à un ENT,",
      "j’occupe mes enfants et je les fais travailler à la maison."
    ],
    "path": "ecole-a-la-maison"
  },
  "2- Faire ses courses alimentaires en ligne": {
    "description": [
      "Je fais mes courses alimentaires en ligne ou auprès du commerçant le plus proche."
    ],
    "title": "Faire mes courses sur internet",
    "subTitle": "Pendant le confinement, je peux passer ma commande de courses sur Internet. Je peux me les faire livrer ou aller les chercher si j’ai une voiture.",
    "picto": "/images/pictos_optimized/picto_courses.svg",
    "path": "acheter-en-ligne"
  },
  "5- S'informer et trouver des informations vérifiées": {
    "title": "Trouver des informations vérifiées",
    "subTitle": "Pendant le confinement, je m’informe sur des sites de confiance pour suivre l’actualité.",
    "description": [
      "Je veux m’informer en trouvant des informations vérifiées, notamment sur la pandémie du COVID-19."
    ],
    "picto": "/images/pictos_optimized/picto_infoverig.svg",
    "path": "information"
  },
  "9- Clic and Connect": {
    "title": "Clic and connect",
    "subTitle": "Clic and connect",
    "description": [
      "Clic and connect"
    ],
    "picto": "/images/logo/clic_connect.png",
    "path": "information"
  }
}
